Repository: migapple/MorpionView
Catalog: MorpionView/*.lproj/Localizable.strings
Languages: fr

# parametrage
source: Settings
fr: Parametrage

# nbre de cases %lld X %lld
source: nbr of cases %lld X %lld
fr: nbre de cases %lld X %lld

# sons Actifs
source: Actives Sounds
fr: Sons Actifs

# sons Inactifs
source: Inactives Sounds
fr: Sons Inactifs

# Htext1
source: • You can play with a damier of 3 x 3 till damier of 6 X 6 .
fr: • Vous pouvez jouer sur un damier de 3 x 3 a un damier de 6 X 6 .

# Htext2
source: • You can activate or desactivate the sound
fr: • Vous pouvez activer ou déactiver le son

# Htext3
source: • You can decide who plays first
fr: • Vous pouvez décider qui commence le jeux

# Htext4
source: • You play against the Computer
fr: • Vous jouez contre l'ordinateur

# Htext5
source: • You have 3 levels of games
fr: • Vous avez 3 niveaux de jeux

# Htext6
source: • You can reset the dealing
fr: • Vous pouvez remettre à zéro de décompte des points

# jeux
source: Game
fr: Jeux

# aide
source: Help
fr: Aide

# Joueur
source: Player
fr: Joueur

# Ordi
source: Computer
fr: Ordi

# Facile
source: Easy
fr: Facile

# Moyen
source: Medium
fr: Moyen

# Dur
source: Hard
fr: Dur

# Jouer
source: Play
fr: Jouer

# Raz
source: Reset
fr: Raz

# joueur %lld
source: Player: %lld
fr: Joueur: %lld

# ordi %lld
source: Computer: %lld
fr: Ordi: %lld
